Repository: KDE/kcoreaddons
Catalog: po/*/kde5_xml_mimetypes.po
Languages: be@latin, bg, bs, cs, cy, el, es, fr, id, ml, my, pa, se, sk, sv, uk

# comment
source: CD audio
be@latin: Aŭdyja-CD
bg: CD аудио
cs: Audio CD
cy: Clywedol CD
el: CD ήχου
es: Audio CD
id: Audio CD
ml: സിഡി ശബ്ദം
my: စီဒီအသံဖိုင်လ်
pa: CD ਆਡੀਓ
sk: Audio CD
sv: Cd-ljud
uk: звуковий компакт-диск

# comment
source: SNF bitmap font
be@latin: Rastravy šryft SNF
bg: SNF растерни шрифтове
bs: SNF bitmapski font
cs: Bitmapový font SNF
cy: Wynebfath didfap SNF
el: Γραμματοσειρά bitmap SNF
es: Tipo de letra de mapa de bits SNF
fr: Police « bitmap SNF »
id: Fon bitmap SNF
ml: SNF ബിറ്റ്മാപ്പ് ഫോണ്ട്
my: အက်စ်အန်အက်ဖ် ဘစ်မတ်ပ် ဖောင့်
pa: SNF ਬਿੱਟਮੈਪ ਫੋਂਟ
sk: Bitmapové písmo SNF
sv: SNF punktavbildat teckensnitt
uk: растровий файл SNF

# comment
source: Java applet
be@latin: Apliet Java
bg: Java аплет
bs: Java aplet
cy: Apled Java
el: Μικροεφαρμογή Java
es: Miniaplicación Java
fr: Applet Java
id: Applet Java
ml: ജാവ ആപ്പ്ലെറ്റ്
my: ဂျာဗားအပ်ပလက်ပ်
pa: ਜਾਵਾ ਐਪਲਿਟ
sk: Aplet jazyka Java
sv: Java-miniprogram
uk: аплет Java

# comment
source: KHTML Extension Adaptor
be@latin: Adaptar pašyrennia KHTM
bg: KHTML разширителен адаптер
bs: Adapter KHTML Ekstenzije
cs: Adaptér pro KHTML rozšíření
cy: Addaswr Estyniad KHTML
el: Προσαρμογέας επέκτασης KHTML
es: Adaptador de extensión de KHTML
fr: Adaptateur d'extension « KHTML »
id: Adaptor Ekstensi KHTML
ml: KHTML എക്സ്റ്റന്‍ഷന്‍ അഡാപ്റ്റര്‍
my: ကေအိပ်ချ်တီအမ်အယ်လ် တိုးချဲ့စနစ် ကြားဆက်ကိရိယာ
pa: KHTML ਇਕਸਟੈਨਸ਼ਨ ਅਡੋਪਟਰ
sk: Adaptér rozšírenia KHTML
sv: KHTML-utökningsanpassning
uk: адаптер розширень KHTML

# comment
source: KDE color scheme
be@latin: Kolieravaja schiema KDE
bg: Цветова схема на KDE
bs: KDE šema boja
cs: Barevné schéma KDE
cy: Cynllun lliw KDE
el: Θέμα χρωμάτων KDE
es: Esquema de color de KDE
fr: Schéma de couleurs de KDE
id: Skema warna KDE
ml: കെഡിഇ നിറക്കൂട്ട്
my: ကေဒီအီအရောင် အစီအစဥ်ပုံ
pa: KDE ਰੰਗ ਸਕੀਮ
sk: Farebná schéma prostredia KDE
sv: KDE-färgschema
uk: схема кольорів KDE

# comment
source: KNewStuff package
be@latin: Pakunak KNewStuff
bg: Пакет KNewStuff
bs: KNewStuff paket
cs: Balíček KNewStuff
cy: Pecyn KNEWStuff
el: Πακέτο KNewStuff
es: Paquete de KNewStuff
fr: Paquet pour KNewStuff
id: Paket KNewStuff
ml: KNewStuff പാക്കേജ്
my: ကေနယူးစတပ်ဖ် ပတ်ကေ့
pa: KNewStuff ਪੈਕੇਜ
sk: Balík KNewStuff
sv: Heta nyheter-paket
uk: пакунок KNewStuff

# comment
source: KWallet wallet
be@latin: Kašaliok KWallet
bg: Портфейл KWallet
bs: KWallet novčanik
cs: Schránka KWallet
cy: Ysgrepan KWallet
el: Πορτοφόλι KWallet
es: Cartera de KWallet
fr: Portefeuille pour KWallet
id: Wallet KWallet
ml: കെവാലറ്റ് മടിശ്ശീല
my: ကေပိုက်ဆံအိတ် ပိုက်ဆံအိတ်
pa: KWallet ਵਾਲਟ
sk: Peňaženka aplikácia KWallet
sv: Kwallet-plånbok
uk: торбинка KWallet

# comment
source: Kugar report template
be@latin: Šablon spravazdačy Kugar
bg: Шаблон за доклад на Kugar
bs: Kugar šablon izvještaja
cs: Šablona hlášení Kugar
cy: Templed adroddiad Kugar
el: Πρότυπο αναφοράς Kugar
es: Plantilla de informe de Kugar
fr: Modèle de rapport pour Kugar
id: Template laporan Kugar
ml: കുഗാര്‍ അറിയിപ്പ് ഫലകം
my: ကူဂါ အစီရင်ခံစာ ပုံစံမူ
pa: Kugar ਰਿਪੋਰਟ ਟੈਪਲੇਟ
sk: Šablóna správy Kugar
sv: Kugar-rapportmall
uk: шаблон звіту Kugar

# comment
source: plasmoid
be@latin: plazmoid
bg: плазмоид
bs: plazmoid
el: πλασμοειδές
es: plasmoide
fr: composant graphique
ml: പ്ലാസ്മോയിഡ്
my: ပလက်စမွိုက်
pa: ਪਲਾਜ਼ਮੋਡ
uk: плазмоїд

# comment
source: SuperKaramba theme
be@latin: Tema SuperKaramba
bg: Тема SuperKaramba
bs: SuperKaramba tema
cs: Motiv Superkaramba
cy: Thema SuperKaramba
el: Θέμα SuperKaramba
es: Tema de SuperKaramba
fr: Thème pour SuperKaramba
id: Tema SuperKaramba
ml: സൂപ്പര്‍കരാംബ പ്രമേയം
my: ဆူပါကရမ်းဘ အခင်းအကျင်း
pa: ਸੁਪਰਕਰਾਮਬਾ ਥੀਮ
sk: Téma SuperKaramba
sv: Superkaramba-tema
uk: тема SuperKaramba

# comment
source: Calligra Plan project management document
be@latin: Dakumient Calligra Plan
bg: Документ за управление на проекта на Calligra Plan
bs: Calligra Plan dokument upravljanja projektima
cs: Dokument pro správu projektů Calligra Plan
cy: Dogfen rheoliwr eddyl Calligra Plan
el: Έγγραφο διαχείρισης έργων Calligra Plan
es: Documento de gestión de proyecto de Calligra Plan
fr: Document de gestion de projets pour Calligra Plan
id: Dokumen pengelolaan projek Calligra Plan
ml: കാലിഗ്ര രൂപരേഖ പദ്ധതി നടത്തിയിപ്പ് രേഖ
my: ကေားလီဂရာပလန် စီမံကိိန်းစီမံမှု မှတ်တမ်းစာအုပ်
pa: Calligra ਸਕੀਮ ਪ੍ਰੋਜੈਕਟ ਪਰਬੰਧ ਡੌਕੂਮੈਂਟ
sk: Dokument riadenia projektu Calligra Plan
sv: Calligra Plan-projekthanteringsdokument
uk: документ керування роботами Plan зі складу Calligra

# comment
source: Calligra Plan work package document
be@latin: Pakunak rabot Calligra Plan
bg: Документ за работния пакет на Calligra Plan
bs: Calligra Plan dokument radnog paketa
cs: Dokument pracovního balíčku Calligra Plan
cy: Dogfen pecyn gwaith Calligra Plan
el: Έγγραφο πακέτου εργασίας Calligra Plan
es: Documento de paquete de trabajo de Calligra Plan
fr: Document de lots de travaux pour Calligra Plan
id: Dokumen pemaketan kerja Calligra Plan
ml: കാലിഗ്ര രൂപരേഖ പാക്കേജ് രേഖ
my: ကေားလီဂရာပလန် အလုပ်ပတ်ကေ့ မှတ်တမ်းစာအုပ်
pa: Calligra ਸਕੀਮ ਪ੍ਰੋਜੈਕਟ ਪਰਬੰਧ ਡੌਕੂਮੈਂਟ
sk: Dokument pracovného balíka Calligra Plan
sv: Calligra Plan-arbetspaketsdokument
uk: пакунок роботи Plan зі складу Calligra

# comment
source: KPlato project management document
be@latin: Dakumient KPlato
bg: Документ за управление на проекти на KPlato
bs: KPlato dokument upravljanja projektom
cs: Dokument řízení projektů v KPlato
cy: Dogfen goruchwyliaeth eddyl KPlato
el: Έγγραφα διαχείρισης έργων KPlato
es: Documento de gestión de proyecto de KPlato
fr: Document de gestion de projets pour KPlato
id: Dokumen pengelolaan projek KPlato
ml: കെപ്ലേറ്റോ പദ്ധതി നടത്തിയിപ്പ് രേഖ
my: ကေပလေးတိုး စီမံကိိန်းစီမံမှု မှတ်တမ်းစာအုပ်
pa: KPlato ਪਰੋਜੈਕਟ ਪਰਬੰਧ ਡੌਕੂਮੈਂਟ
sk: Dokument riadenia projektov v KPlato
sv: Kplato-projekthantering dokument
uk: документ керування роботами KPlato

# comment
source: KPlato project management work package
be@latin: Pakunak rabot KPlato
bg: KPlato работен пакет за управление на проекти
bs: KPlato radni paket upravljanja projektom
cs: Pracovní balíček řízení projektů v KPlato
cy: Pecyn gwaith rheoliadaeth eddyl KPlato
el: Πακέτο εργασιών διαχείρισης έργων KPlato
es: Paquete de trabajo de gestión de proyecto de KPlato
fr: Lots de travaux du logiciel de gestion de projets pour KPlato
id: Paket kerja pengelolaan projek KPlato
ml: കെപ്ലേറ്റോ പദ്ധതി നടത്തിയിപ്പ് ജോലി രേഖ
my: ကေပလေးတိုး စီမံကိိန်းစီမံမှု အလုပ်ပတ်ကေ့
pa: KPlato ਪਰੋਜੈਕਟ ਮੈਨੇਜਮੈਂਟ ਵਰਕ ਪੈਕੇਜ
sk: Pracovný balík riadenia projektov v KPlato
sv: Kplato-projekthantering arbetspaket
uk: пакунок проєкту керування роботами KPlato

# comment
source: Kugar archive
be@latin: Archiŭ Kugar
bg: Архив Kugar
bs: Kugar arhiva
cs: Archiv Kugar
cy: Archif Kugar
el: Αρχειοθήκη Kugar
es: Archivo de Kugar
fr: Archive pour Kugar
id: Arsip Kugar
ml: കുഗര്‍ ശേഖരം
my: ကူဂါ အဟောင်းသိမ်းတိုက်
pa: Kugar ਅਕਾਇਵ
sk: Archív Kugar
sv: Kugar-arkiv
uk: архів Kugar

# comment
source: web archive
be@latin: veb-archiŭ
bg: уеб архив
bs: veb arhiva
cs: webový archiv
cy: archif gwe
el: Αρχειοθήκη ιστού
es: archivo web
fr: Archive Internet
id: arsip web
ml: വെബ് ശേഖരണം
my: ဝက်ဘ်ထိမ်းသိမ်းတိုက်
pa: ਵੈੱਬ ਅਕਾਇਵ
sk: webový archív
sv: webbarkiv
uk: вебархів

# comment
source: W3C XML schema
be@latin: Schiema XML W3C
bg: W3C XML схема
bs: W3C XML šema
cs: W3C XML schéma
cy: Cynllun XML W3C
el: Σχήμα W3C XML
es: Esquema XML del W3C
fr: Schéma « XML W3C »
id: Skema XML W3C
ml: ഡബ്ള്യു 3 സി എക്സ് എം എല്‍ രേഖ
my: ဒဗလျူ၃စီ အိပ်စ်အမ်အယ်လ် စခီးမား
pa: W3C XML ਸਕੀਮਾ
sk: Schéma W3C XML
uk: схема XML W3C

# comment
source: RealAudio plugin file
be@latin: Fajl ubudovy RealAudio
bg: Файл на приставката RealAudio
bs: RealAudio dodatak fajla
cs: Soubor modulu RealAudio
cy: Ffeil mewnbillgyn RealAudio
el: Αρχείο προσθέτου RealAudio
es: Archivo de complemento RealAudio
fr: Fichier de module externe « Real-Audio »
id: File Plugin RealAudio
ml: RealAudio സംയോജക ഫയല്‍
my: ရီးရယ်အော်ဒီယို ပလပ်ဂင် ဖိုင်လ်
pa: RealAudio ਪਲੱਗਇਨ ਫਾਈਲ
sk: Súbor zásuvného modulu RealAudio
sv: Realaudio-insticksprogramfil
uk: файл додатка RealAudio

# comment
source: KPhotoAlbum import
be@latin: Impart KPhotoAlbum
bg: KPhotoAlbum импортиране
bs: KPhotoAlbum uvoz
cs: Import KPhotoAlbum
cy: Mewnforio KPhotoAlbum
el: Εισαγωγή KPhotoAlbum
es: Importación de KPhotoAlbum
fr: Importation pour KPhotoAlbum
id: Impor KPhotoAlbum
ml: KPhotoAlbum ഇറക്കുമതി
my: ကေဖိုတိုအယ်ဘမ် တင်သွင်း
pa: KPhotoAlbum ਇੰਪੋਰਟ
sk: Import KPhotoAlbum
sv: Kfotoalbum-import
uk: файли імпортування KPhotoAlbum

# comment
source: HDR image
be@latin: HDR-vyjava
bg: HDR изображение
bs: HDR slika
cs: HDR obrázek
cy: Delw HDR
el: Εικόνα HDR
es: Imagen HDR
fr: Image Haute définition « HDR »
id: Citra HDR
ml: എച്ച് ഡി ആര്‍ ചിത്രം
my: အိပ်ချ်ဒီအာ ပုံရိပ်
pa: HDR ਚਿੱਤਰ
sk: Obrázok HDR
sv: HDR-bild
uk: зображення HDR

# comment
source: KDE raw image formats
be@latin: Farmaty nieapracavanych vyjaŭ KDE
bg: KDE raw формати на изображения
bs: KDE formati sirovih slika
cs: Formáty obrázků raw v KDE
cy: Ffurfiadaethau delw amrwd KDE
el: Τύποι ακατέργαστων τύπων εικόνας του KDE
es: Formatos de imagen en bruto de KDE
fr: Formats d'image « raw » pour KDE
id: Format citra raw KDE
ml: കെഡിഇ പച്ച ചിത്ര ഘടനകൾ
my: ကေဒီအီး အစိမ်းပုံရိပ် စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pa: KDE ਰਾਅ ਚਿੱਤਰ ਫਾਰਮੈਟ
sk: Formáty surových obrázkov prostredia KDE
sv: KDE-obehandlade bildformat
uk: формати цифрових негативів KDE

# comment
source: Intel® hexadecimal object file
be@latin: Šasnaccatkovy fajl abjekta Intel®
bg: Шестнадесетичен обектен файл на Intel®
cs: Intel® hexadecimální objektový soubor
cy: Ffeil gwrthrych hecsadegol Intel®
el: Δεκαεξαδικό μεταφρασμένο αρχείο Intel®
es: Archivo de código objeto hexadecimal de Intel®
fr: Fichier objet hexadécimal « Intel® »
id: File objek heksadesimal Intel®
ml: ഇന്റെല്‍® ഹെക്സാഡെസിമല്‍ ഒബ്ജക്റ്റ് ഫയല്‍
my: အင်တယ်® ဆယ့်ခြောက်စုဂဏန်း အရာဝတ္တုဖိုင်လ်
pa: Intel® ਹੈਕਸਾਡੈਸੀਮਲ ਆਬਜੈਕਟ ਫਾਈਲ
sk: Intel® hexadecimálny objektový súbor
sv: Intel® hexadecimal objektfil
uk: шістнадцятковий об'єктний файл Intel®

# comment
source: Kate file list loader plugin list
be@latin: Spis ubudoŭ zahruzčyka fajlaŭ Kate
bg: Списък на приставки за зареждане на списък с файлове на Kate
bs: Kate lista fajlova za učitavanje liste dodataka
cy: Rhestr mewnbillgyn llwythwr rhestr ffeil Kate
el: Λίστα αρχείου φόρτωσης λίστας πρόσθετων Kate
es: Lista de complementos de carga de listas de archivos de Kate
fr: Liste de modules externes pour le chargeur de liste de fichiers pour Kate
id: Daftar file Kate pemuat daftar plugin
ml: കേറ്റ് ഫയല്‍ പട്ടിക ലഭ്യമാക്കുന്നതിന്റെ സംയോജകങ്ങളുടെ പട്ടിക
my: ကိတ်ပ်ဖိုင်လ်စာရင်းတင်သွင်းမှုပလပ်ဂင်စာရင်း
pa: ਕੇਟ ਫਾਈਲ ਲਿਸਟ ਲੋਡਰ ਪਲੱਗਇਨ ਲਿਸਟ
sk: Zoznam doplnkov na načítanie zoznamu súborov Kate
sv: Kate insticksprogramlista för laddning av fillistor
uk: список файлів Kate

# comment
source: abc musical notation file
be@latin: fajl not abc
bg: abc музикална нотация файл
bs: abc muzički notni fajl
cs: Soubor hudební notace abc
cy: ffeil nodiadaeth cerddoriaethol abc
el: Αρχείο μουσικών συμβόλων abc
es: Archivo de notación musical abc
fr: Fichier de notation musicale « ABC »
id: File notasi musikal abc
ml: എബിസി സംഗീത ചിഹ്ന ഫയല്‍
my: အေဘီစီ ဂီတဆိုင်ရာမှတ်သားချက်များ ဖိုင်လ်
sk: Súbor hudobnej notácie abc
sv: abc-musiknotationsfil
uk: файл нотного стану abc

# comment
source: fonts package
be@latin: pakunak šryftoŭ
bg: пакет шрифтове
bs: paket fontova
cs: balíček písem
cy: pecyn wynebfath
el: πακέτο γραμματοσειρών
es: paquete de tipos de letra
fr: Paquet de fontes de caractères
id: Paket font
ml: അക്ഷരസഞ്ചയ പാക്കേജ്
my: ဖောင့် ပတ်ကေ့များ
pa: ਫੋਂਟ ਪੈਕੇਜ
sk: balík písiem
sv: teckensnittspaket
uk: пакунок шрифтів

# comment
source: Windows server
be@latin: Siervier Windows
bg: Сървър на Windows
bs: Vindovs server
cy: Gweiniwr Ffenestri
el: Εξυπηρετητής Windows
es: Servidor de Windows
fr: Serveur Windows
id: Server Windows
ml: വിന്‍ഡോസ് സെർവർ
my: ဝင်းဒိုးစ် ဆာဗာ
pa: ਵਿੰਡੋਜ਼ ਸਰਵਰ
sk: Server Windows
uk: сервер Windows

# comment
source: Windows workgroup
be@latin: Pracoŭnaja hrupa Windows
bg: Работна група на Windows
bs: Vindovs radna grupa
cs: Pracovní skupina Windows
cy: Gwaithgarfan Ffenestri
el: Ομάδα εργασίας Windows
es: Grupo de trabajo de Windows
fr: Groupe de travail Windows
id: Workgroup Windows
ml: വിന്‍ഡോസ് പണി-കൂട്ടം
my: ဝင်းဒိုးစ် အလုပ်အုပ်စု
pa: ਵਿੰਡੋਜ਼ ਵਰਕਗਰੁੱਪ
sk: Pracovná skupina Windows
sv: Windows-arbetsgrupp
uk: робоча група Windows

# comment
source: KDE system monitor
be@latin: Sistemny manitor KDE
bg: KDE системен монитор
bs: KDE sistemski monitor
cs: Monitor systému pro KDE
cy: Gwyliwr cyfundrefn KDE
el: Επόπτης συστήματος του KDE
es: Monitor del sistema de KDE
fr: Moniteur système pour KDE
id: Pemantau Sistem KDE
ml: കെഡിഇ സിസ്റ്റം നിരിക്ഷകന്‍
my: ကေဒီအီး စစ်စတမ် စောင့်ကြည့်သူ
pa: KDE ਸਿਸਟਮ ਮਾਨੀਟਰ
sk: Monitor systému pre KDE
sv: KDE-systemövervakare
uk: монітор системи KDE

# comment
source: KDE theme
be@latin: Tema KDE
bg: KDE тема
bs: KDE tema
cs: Motiv KDE
cy: Thema KDE
el: Θέμα του KDE
es: Tema de KDE
fr: Thème de KDE
id: Tema KDE
ml: കെഡിഇ പ്രമേയം
my: ကေဒီအီး အခင်းအကျင်း
pa: KDE ਥੀਮ
sk: Téma KDE
sv: KDE-tema
uk: тема KDE

# comment
source: Quanta project
be@latin: Prajekt Quanta
bg: Quanta проект
bs: Quanta projekat
cs: Projekt Quanta
cy: Eddyl Quanta
el: Έργο Quanta
es: Proyecto de Quanta
fr: Projet pour Quanta
id: Proyek Quanta
ml: ക്വാണ്ട പദ്ധതി
my: ကွမ်တ စီမံကိန်း
pa: ਕੁਆਂਟਾ ਪਰੋਜੈਕਟ
sk: Projekt Quanta
sv: Quanta-projekt
uk: проєкт Quanta

# comment
source: Kommander file
be@latin: Fajl Kommander
bg: Файл Kommander
bs: Kommander fajl
cs: Soubor Kommanderu
cy: Ffeil Kommander
el: Αρχείο Kommander
es: Archivo de Kommander
fr: Fichier pour Kommander
id: File kommander
ml: കോമാന്‍ഡെര്‍ ഫയല്‍
my: ကွန်မန်ဒါ ဖိုင်လ်
pa: Kommander ਫਾਈਲ
sk: Súbor Kommander
sv: Kommander-fil
uk: файл Kommander

# comment
source: potato
be@latin: buĺba
bs: krompir
cs: brambora
cy: tatws
el: πατάτα
fr: patate
id: kentang
ml: ഉരുളകിഴങ്ങ്
my: အာလူး
pa: ਆਲੂ
sv: potatis
uk: картопля

# comment
source: Kolf saved game
be@latin: Zachavanaja huĺnia Kolf
bg: Запазена игра на Kolf
bs: Kolf sačuvana igra
cs: Uložená hra Kolf
cy: Chwarae Kolf achubwyd
el: Αποθηκευμένο παιχνίδι Kolf
es: Juego guardado de Kolf
fr: Partie enregistrée pour Kolf
id: Simpanan permainan Kolf
ml: കോള്‍ഫ് ശേഖരിച്ച കളി
my: ဂေါ့ဖ် မှတ်ထားသည့်ဂိမ်း
pa: Kolf ਸੰਭਾਲੀ ਖੇਡ
sk: Uložená hra Kolf
sv: Kolf sparat spel
uk: збережена гра Kolf

# comment
source: Kolf course
be@latin: Polie dlia hoĺfa Kolf
bg: Kolf курс
bs: Kolf teren
cs: Kurz Kolf
cy: Cwrs Kolf
el: Πίστα Kolf
es: Campo de Kolf
fr: Parcours pour Kolf
id: Haluan Kolf
ml: കോള്‍ഫ് കോഴ്സ്
my: ဂေါ့ဖ် သင်တန်း
pa: Kolf ਕੋਰਸ
sk: Trať pre Kolf
sv: Kolfbana
uk: майданчик Kolf

# comment
source: Okular document archive
be@latin: Archiŭ dakumientaŭ Okular
bg: Архив на документи на Okular
bs: Okular arhiva dokumenata
cs: Archiv dokumentu Okular
cy: Archif dogfen Okular
el: Αρχειοθήκη εγγράφων Okular
es: Archivo de documento de Okular
fr: Archive de documents pour Okular
id: Arsip dokumen Okular
ml: ഓക്കുലാര്‍ രേഖകളുടെ ശേഖരം
my: ဥက္ကလာ မှတ်တမ်းစာအုပ်ဟောင်းသိမ်းတိုက်
pa: ਓਕੁਲਾਰ ਡੌਕੂਮੈਂਟ ਅਕਾਇਵ
sk: Archív dokumentu Okular
sv: Okular-dokumentarkiv
uk: архів документа Okular

# comment
source: Cabri figure
be@latin: Fihura Cabri
bg: Фигура на Cabri
bs: Cabri figura
cs: Obrázek Cabri
cy: Ffigur Cabri
el: Σχήμα Cabri
es: Figura de Cabri
fr: Figure pour Cabri
id: Figur Cabri
ml: കാബ്രി ചിത്രം
my: ကက်ဘ်ဘရီရုပ်ပုံ
pa: Cabri ਸ਼ਕਲ
sk: Obrázok Cabri
sv: Cabri-figur
uk: рисунок Cabri

# comment
source: Dr. Geo figure
be@latin: Fihura Dr. Geo
bg: Dr. Geo фигура
bs: Dr Geo figura
cs: Obrázek Dr. Geo
cy: Ffigur Dr. Geo
el: Σχήμα Dr. Geo
es: Figura de Dr. Geo
fr: Figure pour « Dr. Geo »
id: Figur Dr. Geo
ml: ഡോ. ജിയോ ചിത്രം
my: ဒေါက်တာဂျီယို ရုပ်ပုံ
pa: Dr. Geo ਸ਼ਕਲ
sk: Obrázok Dr. Geo
sv: Dr. Geo-figur
uk: рисунок Dr. Geo

# comment
source: KGeo figure
be@latin: Fihura KGeo
bg: KGeo фигура
bs: KGeo figura
cs: Obrázek KGeo
cy: Ffigur KGeo
el: Σχήμα KGeo
es: Figura de KGeo
fr: Figure pour KGeo
id: Figur KGeo
ml: കെജിയോ ചിത്രം
my: ကေဂျီယို ရုပ်ပုံ
pa: KGeo ਸ਼ਕਲ
sk: Obrázok KGeo
sv: Kgeo-figur
uk: рисунок KGeo

# comment
source: Kig figure
be@latin: Fihura Kig
bg: Kig фигура
bs: Kig figura
cs: Obrázek Kig
cy: Ffigur Kig
el: Σχήμα Kig
es: Figura de Kig
fr: Dessin pour Kig
id: Figur Kig
ml: കിഗ് ചിത്രം
my: ကေအိုင်ဂျီ ရုပ်ပုံ
pa: Kig ਸ਼ਕਲ
sk: Obrázok Kig
sv: Kig-figur
uk: рисунок Kig

# comment
source: KSeg document
be@latin: Dakumient KSeg
bg: Документ KSeg
bs: KSeg dokument
cs: Dokument KSeg
cy: Dogfen KSeg
el: Έγγραφο KSeg
es: Documento de KSeg
fr: Document pour KSeg
id: Dokumen KSeg
ml: കെസെഗ് രേഖ
my: ကေဆက်ဂ် မှတ်တမ်းစာအုပ်
pa: KSeg ਡੌਕੂਮੈਂਟ
sk: Dokument KSeg
sv: Kseg-dokument
uk: документ KSeg

# comment
source: vocabulary trainer document
be@latin: dakumient dlia lieksičnaj praktyki
bg: документ за инструктор за лексика
bs: dokument za uvježbavanje vokabulara
cs: Dokument tréningu slovní zásoby
cy: dogfen hyfforddwr geirfa
el: έγγραφο εκπαιδευτή λεξιλογίου
es: documento de entrenador de vocabulario
fr: Document d'apprentissage du vocabulaire
id: dokumen pelatih kosakata
ml: പദാവലി പരിശീലന രേഖ
my: ဝေါဟာရလေ့ကျင့်ရန်မှတ်တမ်းစာအုပ်
pa: ਸ਼ਬਦਕੋਸ਼ ਟਰੇਨਰ ਡੌਕੂਮੈਂਟ
sk: Dokument tréningu slovnej zásoby
sv: dokument för ordförrådsövning
uk: документ вправ зі словником

# comment
source: KmPlot file
be@latin: Fajl KmPlot
bg: Файл KmPlot
bs: KmPlot fajl
cs: Soubor KmPlot
cy: Ffeil KmPlot
el: Αρχείο KmPlot
es: Archivo de KmPlot
fr: Fichier pour KmPlot
id: File KmPlot
ml: കെഎം പ്ലോട്ട് ഫയല്‍
my: ကေအမ်ပလော့ ဖိုင်လ်
pa: KmPlot ਫਾਈਲ
sk: Súbor KmPlot
sv: Kmplot-fil
uk: файл KmPlot

# comment
source: KWordQuiz vocabulary
be@latin: Sloŭnik KWordQuiz
bg: Речник на KWordQuiz
bs: KWordQuiz vokabular
cs: Slovní zásoba KWordQuiz
cy: Geirfa KWordQuiz
el: Λεξιλόγιο KWordQuiz
es: Vocabulario de KWordQuiz
fr: Vocabulaire pour KWordQuiz
id: Kosakata KWordQuiz
ml: കെവേര്‍ഡ്ക്വിസ്സ് പദാവലി
my: ကေစကားလုံးဉာဏ်စမ်း ဝေါဟာရ
pa: KWordQuiz ਸ਼ਬਦਾਵਲੀ
sk: Slovná zásoba KWordQuiz
sv: Kwordquiz-ordförråd
uk: словник KWordQuiz

# comment
source: Cachegrind/Callgrind profile dump
be@latin: Damp profiliu Cachegrind / Callgrind
bg: dump на профила на Cachegrind/Callgrind
bs: Cachegrind/Callgrind profil deponija
cs: Výpis profilu Cachegrind/Callgrind
cy: Tomen ystlyswyneb Cachegrind/Callgrind
el: Αποτύπωση προφίλ Cachegrind/Callgrind
es: Volcado de análisis de rendimiento de Cachegrind/Callgrind
fr: Vidage de profil pour Cachegrind / Callgrind
id: Gardu profil Cachegrind/Callgrind
ml: കാഷ്ഗ്രിന്റ്/കാള്‍ഗ്രിന്റ് പ്രൊഫൈല്‍ ഡമ്പ്
my: ကေ့ချ်ဂရင်း/ကေားဂရင်း ပရိုဖိုင်လ် ဒေတာအကြမ်း
pa: Cachegrind/Callgrind ਪਰੋਫਾਈਲ ਡੰਪ
sk: Výpis profilu Cachegrind/Callgrind
sv: Cachegrind/Callgrind-profileringsutskrift
uk: дамп профілювання Cachegrind/Callgrind

# comment
source: Umbrello UML Modeller file
be@latin: Fajl Umbrello UML Modeller
bg: Файл Umbrello UML Modeller
bs: Umbrello UML Modeller fajl
cs: Soubor Umbrello UML Modeller
cy: Ffeil Cynffurfiwr UML Umbrello
el: Αρχείο μοντελοποίησης Umbrello UML
es: Archivo del modelador UML Umbrello
fr: Fichier de modélisation « UML » pour Umbrello
id: File Umbrello UML Modeller
my: အမ်ဘရီလို ယူအမ်အယ်လ် ပုံစံရေးဆွဲဖိုင်လ်
sk: Súbor Umbrello UML Modeller
sv: Umbrello UML-modelleringsfil
uk: файл програми для моделювання UML Umbrello

# comment
source: Windows link
be@latin: Spasylka Windows
bg: Връзка на Windows
bs: Vindovs veza
cs: Odkaz Windows
cy: Cysylltiad Windows
el: Αρχείο δεσμού Windows
es: Enlace de Windows
fr: Lien pour Windows
id: Tautan Windows
ml: വിന്‍ഡോസ് കണ്ണി
my: ဝင်းဒိုးစ် လင့်ခ်
pa: ਵਿੰਡੋਜ਼ ਲਿੰਕ
sk: Odkaz Windows
sv: Windows-länk
uk: посилання Windows

# comment
source: KGet download list
be@latin: Spis spampoŭvanniaŭ KGet
bg: KGet списък за изтегляне
bs: KGet spisak preuzimanja
cs: Seznam stahování KGet
cy: Rhestr llawrlwytho KGet
el: Λίστα λήψης KGet
es: Lista de descarga de KGet
fr: Liste de téléchargements pour KGet
id: Daftar unduhan KGet
ml: കെഗെറ്റ് ഡൌണ്‍ലോഡ് പട്ടിക
my: ကေဂတ် ဒေါင်းလုတ်စာရင်း
pa: KGet ਡਾਊਨਲੋਡ ਲਿਸਟ
sk: Zoznam sťahovania KGet
sv: Kget-nerladdningslista
uk: список отримань KGet

# comment
source: Kopete emoticons archive
be@latin: Archiŭ smajlikaŭ Kopete
bg: Архив на емотикони Kopete
bs: Kopete arhiva emotikona
cs: Archiv emotikonů Kopete
cy: Archif teimladeiconau Kopete
el: Αρχειοθήκη εικονιδίων διάθεσης Kopete
es: Archivo de emoticonos de Kopete
fr: Archive d'émoticônes pour Kopete
id: Arsip emosikon Kopete
ml: കോപ്പിറ്റേ വികാരചിഹ്നങ്ങളുടെ ശേഖരം
my: ကေအိုးပိ ခံစားချက်ပြရုပ်ပုံများ ထိမ်းသိမ်းတိုက်
pa: ਕੋਪਟੀ ਈਮੋਸ਼ਨ ਅਕਾਇਵ
sk: Archív emotikonov Kopete
sv: Kopete-smilisarkiv
uk: архів емоційок Kopete

# comment
source: ICQ contact
be@latin: Kantakt ICQ
bg: ICQ контакт
bs: ICQ kontakt
cs: Kontakt ICQ
cy: Cysylltiad ICQ
el: Επαφή ICQ
es: Contacto de ICQ
fr: Contact « ICQ »
id: Kontak ICQ
ml: ഐ സി ക്യൂ സമ്പര്‍ക്കം
my: အိုင်စီကျူ အဆက်အသွယ်
pa: ICQ ਸੰਪਰਕ
sk: Kontakt ICQ
sv: ICQ-kontakt
uk: контакт ICQ

# comment
source: Microsoft Media Format
be@latin: Farmat Microsoft Media
bs: Majkrosoft Medija Format
cy: Ffurfiadaeth Cyfryngau Microsoft
el: Τύπος μέσων της Microsoft
es: Formato multimedia de Microsoft
fr: Format « Microsoft Média »
id: Format Media Microsoft
ml: മൈക്രോസോഫ്റ്റ് മിഡിയ ഫോർമാറ്റ്
my: မိုက်ခရိုဆော့ဖ်လ် မီဒီယာ စီစဉ်ဖွဲ့စည်းမှုပုံစံ
pa: Microsoft ਮੀਡਿਆ ਫਾਰਮੈਟ

# comment
source: Turtle RDF document
be@latin: Dakumient Turtle RDF
bg: Turtle RDF документ
bs: Turtle RDF dokument
cs: Dokument Turtle RDF
cy: Dogfen Turtle RDF
el: Έγγραφο Turtle RDF
es: Documento RDF de Turtle
fr: Document « RDF » pour Turtle
id: Dokumen Turtle RDF
ml: ടര്‍ട്ടില്‍ ആര്‍ ഡി എഫ് രേഖ
my: လိပ် အာဒီအက်ဖ် မှတ်တမ်းစာအုပ်
pa: Turtle RDF ਡੌਕੂਮੈਂਟ
sk: Dokument Turtle RDF
sv: Turtle RDF-dokument
uk: документ RDF Turtle

# comment
source: Softimage PIC image
be@latin: Vyjava Softimage PIC
bg: Softimage PIC изображение
bs: Softimage PIC slika
cs: Obrázek Softimage PIC
cy: Delw Softimage PIC
el: Εικόνα Softimage PIC
es: Imagen PIC de Softimage
fr: Image « PIC » de Softimage
id: Citra Softimage PIC
ml: സോഫ്റ്റ്‌ഇമേജ് പിക്ക് ചിത്രം
my: ဆော့ဖ်အင်းမိတ်ဂျ် ပီအိုင်စီ ပုံရိပ်
pa: Softimage PIC ਚਿੱਤਰ
sk: Softimage PIC obrázok
sv: Softimage PIC-bild
uk: зображення PIC Softimage

# comment
source: Qt Markup Language file
bg: Qt Markup Language файл
bs: Fajl Qt Markup Jezika
cs: Soubor Qt Markup Language
el: Αρχείο γλώσσας σήμανσης Qt
es: Archivo de lenguaje de marcas de Qt
fr: Fichier de langage à balises pour Qt
ml: ക്യുടി മാർക്ക്അപ്പ് ഭാഷാ ഫയൽ
my: ကျူတီ မာ့ခ်အပ် ဘာသာစကား ဖိုင်လ်
sk: Súbor značkovacieho jazyka Qt
sv: Qt-taggspråkfil
uk: файл мови розмітки Qt

# comment
source: KConfigXT Configuration Options
be@latin: Paramietry KConfigXT
bg: Опции за конфигуриране на KConfigXT
bs: KConfigXT Opcije za Konfigurisanje
cs: Možnosti nastavení KConfigXT
cy: Dewisiadau Cytffiguriadaeth KConfigXT
el: Επιλογές διαμόρφωσης KConfigXT
es: Opciones de configuración de KConfigXT
fr: Options de configuration pour KConfigXT
id: Opsi Konfigurasi KConfigXT
ml: KConfigXT ക്രമീകരണ ഓപ്ഷനുകൾ
my: ကေကွန်ဖစ်အိပ်စ်တီ ပြင်ဆင်ရေး ရွေးချယ်မှုများ
pa: KConfigXT ਸੰਰਚਨਾ ਚੋਣਾਂ
sk: Možnosti konfigurácie KConfigXT
sv: KConfigXT-inställningsalternativ
uk: параметри налаштування KConfigXT

# comment
source: KConfigXT Code Generation Options
be@latin: Paramietry dlia stvarennia koda KConfigXT
bg: Опции за генериране на код на KConfigXT
bs: KConfigXT Opcije za Generisanje Koda
cs: Volby generování kódu KConfigXT
cy: Dewisiadau Cenhedliad Côd KConfigXT
el: Επιλογές γεννήτρια κώδικα KConfigXT
es: Opciones de generación de código de KConfigXT
fr: Options de génération de code pour KConfigXT
id: Opsi Penghasilan Kode KConfigXT
ml: KConfigXT കോഡ് ജനറേഷൻ ഓപ്ഷനുകൾ
my: ကေကွန်ဖစ်အိပ်စ်တီ ကုတ်ထုတ်လုပ်ရေး ရွေးချယ်မှုများ
sk: Možnosti generovania kódu KConfigXT
sv: KConfigXT-kodgenereringsalternativ
uk: параметри створення коду KConfigXT
