Repository: KDE/kcoreaddons
Catalog: po/*/kde5_xml_mimetypes.po
Languages: be@latin, bg, bs, cs, cy, el, es, fr, id, ml, my, pa, se, sk, sv, uk

# comment
source: KXMLGUI UI Declaration
be@latin: Deklaracyja interfiejsu karystaĺnika KXMLGUI
bg: Декларация за потребителския интерфейс на KXMLGUI
bs: KXMLGUI UI Deklaracija
cs: Deklarace KXMLGUI UI
cy: Datganiad KXMLGUI UI
el: Δήλωση KXMLGUI UI
es: Declaración de interfaz de usuario de KXMLGUI
fr: Déclaration d'interface « KXMLGUI »
id: Deklarasi KXMLGUI UI
ml: KXMLGUI UI പ്രഖ്യാപനം
my: ကေအိပ်စ်အမ်အယ်လ်ဂျီယူအိုင် ယူအိုင် ကြေညာချက်
sk: Deklarácia KXMLGUI UI
sv: KXMLGUI-användargränssnittsdeklaration
uk: оголошення інтерфейсу KXMLGUI

# comment
source: KNotification Declaration
be@latin: Deklaracyja KNotification
bg: Декларация на KNotification
bs: KNotification Deklaracija
cy: Datganiad KNotification
el: Δήλωση KNotification
es: Declaración de KNotification
fr: Déclaration de KNotification
id: Deklarasi KNotification
ml: KNotification പ്രഖ്യാപനം
my: ကေအကြောင်းကြားချက် ကြေညာချက်
sk: Deklarácia KNotification
sv: KNotification-deklaration
uk: оголошення KNotification

# comment
source: KCrash Report
be@latin: Spravazdača KCrash
bg: Доклад KCrash
bs: KCrash Izvještaj
cs: Report KCrash
cy: Adroddiad KCrash
el: Αναφορά KCrash
es: Informe de KCrash
fr: Rapport de KCrash
id: Laporan KCrash
ml: കെക്രാഷ് റിപ്പോർട്ട്
my: ကေခရက်ရှ်စ် အစီရင်ခံစာ
pa: ਕੇ-ਕਰੈਸ਼ ਰਿਪੋਰਟ
sk: Hlásenie aplikácie KCrash
sv: KCrash-rapport
uk: звіт KCrash

source: CD audio
se: CD-jietna

source: SNF bitmap font
se: SNF-fonta

source: Java applet
se: Javaprográmmaš

source: KHTML Extension Adaptor
se: KHTML-viiddádusheiveheaddji

source: KDE color scheme
se: KDE-ivdnečoahkkádus

source: KNewStuff package
se: KNewStuff páhkka

source: KWallet wallet
se: KWallet bursa

source: Kugar report template
se: Kugar raportamálle

source: plasmoid
se: plasmoida

source: SuperKaramba theme
se: SuperKaramba-fáddá

source: Calligra Plan project management document
se: Calligra Plan-prošeaktahálddašandokumeanta

source: Calligra Plan work package document
se: Calligra Plan-bargopáhkkendokumeanta

source: KPlato project management document
se: KPlato prošeaktahálddašandokumeanta

source: KPlato project management work package
se: KPlato-prošeaktahálddašan bargopáhkka

source: Kugar archive
se: Kugararkiiva

source: web archive
se: fierbmearkiiva

source: W3C XML schema
se: W3C XML-čoahkkádus

source: RealAudio plugin file
se: RealAudio-lassemodulafiila

source: KPhotoAlbum import
se: KPhotoAlbum sisafievrrideapmi

source: HDR image
se: HDR-govva

source: Intel® hexadecimal object file
se: Intel® heaksadesimála objeaktafiila

source: Kate file list loader plugin list
se: Kate-fiilalistoviežži lassemodulalistu

source: abc musical notation file
se: abc-musihkkačállinprográmma

source: fonts package
se: fontapáhkka

source: Windows server
se: Windowsbálvá

source: Windows workgroup
se: Windowsbargojoavku

source: KDE system monitor
se: KDE vuogádatgoziheaddji

source: KDE theme
se: KDE fáddá

source: Quanta project
se: Quanta-prošeakta

source: Kommander file
se: Kommanderfiila

source: potato
se: buđet

source: Kolf saved game
se: Kolf vurkejuvvon speallu

source: Kolf course
se: Kolfbána

source: Okular document archive
se: Okular dokumeantaarkiiva

source: Cabri figure
se: Cabri-govadat

source: Dr. Geo figure
se: Dr. Geo-govadat

source: KGeo figure
se: KGeo-govadat

source: Kig figure
se: Kig-govadat

source: KSeg document
se: KSeg dokumeanta

source: vocabulary trainer document
se: sátnehárjehallandokumeanta

source: KmPlot file
se: KmPlot fiila

source: KWordQuiz vocabulary
se: KWordQuiz-sátnegirji

source: Cachegrind/Callgrind profile dump
se: Cachegrind/Callgrind-profiilaluoitin

source: Umbrello UML Modeller file
se: Umbrello UML-Modellerfiila

source: Windows link
se: Windowsliŋka

source: KGet download list
se: KGet viežžanlistu

source: Kopete emoticons archive
se: Kopete mojánarkiiva

source: ICQ contact
se: ICQ-oktavuohta

source: Microsoft Media Format
se: Microsoft mediaformáhtta

source: Turtle RDF document
se: Turtle RDF-dokumeanta

source: Softimage PIC image
se: Softimage PIC-govva

source: Qt Markup Language file
se: Qt Markup Language-fiila
