Repository: KDE/kcoreaddons
Catalog: po/*/xml_mimetypes5.po
Languages: gd, mr, tg

source: CD audio
gd: CD fuaime
mr: CD ऑडिओ
tg: CD-и аудио

source: SNF bitmap font
gd: cruth-clò bitmap SNF
mr: SNF बिटमॅप फॉन्ट
tg: Ҳуруфи нақши нуқтаии SNF

source: Java applet
gd: aplaid Java
mr: जावा एप्लेट
tg: Зербарномаи Java

source: KHTML Extension Adaptor
gd: adaptar leudachain KHTML
mr: KHTML एक्सटेंशन एडॅप्टर
tg: Созгори васеъшавии KHTML

source: KDE color scheme
gd: sgeama dathan KDE
mr: केडीई रंग सुत्रयोजना
tg: Нақшаи рангҳои KDE

source: KNewStuff package
gd: pacaid KNewStuff
mr: के-न्यु-स्टफ पॅकेज
tg: Бастаи KNewStuff

source: KWallet wallet
gd: sporan KWallet
mr: के-वॉलेट पाकीट
tg: Ҳамёни KWallet

source: Kugar report template
gd: teamplaid aithisg Kugar
mr: कुगर रिपोर्ट नमूना
tg: Қолиби гузориши Kugar

source: SuperKaramba theme
gd: ùrlar SuperKaramba
mr: सुपरकरंबा शैली
tg: Мавзӯи SuperKaramba

source: Calligra Plan project management document
gd: sgrìobhainn stiùireadh pròiseict Calligra Plan
mr: कॅलिग्रा प्लान परियोजना व्यवस्थापन दस्तऐवज
tg: Ҳуҷҷати идоракунии лоиҳаи Calligra Plan

source: Calligra Plan work package document
gd: sgrìobhainn pacaid obrach Calligra Plan
mr: कॅलिग्रा प्लान कार्य पॅकेज दस्तऐवज
tg: Ҳуҷҷати бастаи кории Calligra Plan

source: KPlato project management document
gd: sgrìobhainn stiùireadh pròiseict KPlato
mr: के-प्लेटो परियोजना व्यवस्थापन दस्तऐवज
tg: Ҳуҷҷати идоракунии лоиҳаи KPlato

source: KPlato project management work package
gd: sgrìobhainn pacaid obrach KPlato
mr: के-प्लेटो परियोजना व्यवस्थापन कार्य पॅकेज
tg: Бастаи кории идоракунии лоиҳаи KPlato

source: Kugar archive
gd: tasglann Kugar
mr: कुगर संग्रह
tg: Бойгонии Kugar

source: web archive
gd: tasglann-lìn
mr: वेब संग्रह
tg: Бойгонии шабакавӣ

source: W3C XML schema
gd: sgeama XML W3C
mr: W3C XML स्कीमा
tg: Нақшаи W3C XML

source: RealAudio plugin file
gd: faidhle plugan RealAudio
mr: रियल ऑडिओ प्लगइन फाईल
tg: Файли васлкунаки RealAudio

source: KPhotoAlbum import
gd: ion-phortadh KPhotoAlbum
mr: के-फोटो-अल्बम आयात
tg: Воридоти KPhotoAlbum

source: HDR image
gd: dealbh HDR
mr: HDR प्रतिमा
tg: Тасвири HDR

source: KDE raw image formats
gd: fòrmatan deilbh amh KDE
mr: केडीई रॉ इमेज फॉर्मेट
tg: Қолибҳои тасвири кopкаpднашyдаи KDE

source: Intel® hexadecimal object file
gd: faidhle oibseact sia-dheicheach Intel®
mr: Intel® हेक्झाडेसिमल ऑब्जेक्ट फाईल
tg: Файли маводи низоми шонздаҳии Intel®

source: Kate file list loader plugin list
gd: liosta de phlugan Kate a luchdaicheas liostaichean fhaidhlichean
mr: केट फाईल यादी लोड करणाऱ्या प्लगइनची यादी
tg: Рӯйхати васлкунаки боркунандаи рӯйхати файли Kate

source: abc musical notation file
gd: faidhle nòtachadh ciùil abc
mr: abc संगीत नोटेशन फाईल
tg: Файли низоми ҳисобкунии мусиқии abc

source: fonts package
gd: pacaid chruthan-clò
mr: फॉन्ट पॅकेज
tg: Бастаҳои ҳуруфӣ

source: Windows server
gd: frithealaiche Windows
mr: विंडोज सर्व्हर
tg: Хизматрасони Windows

source: Windows workgroup
gd: buidheann-obrach Windows
mr: विंडोज वर्कग्रूप
tg: Гурӯҳи кории Windows

source: KDE system monitor
gd: monatair siostaim KDE
mr: केडीई प्रणाली मॉनिटर
tg: Назорати низоми KDE

source: KDE theme
gd: ùrlar KDE
mr: केडीई शैली
tg: Мавзӯи KDE

source: Quanta project
gd: pròiseact Quanta
mr: क्वांटा परियोजना
tg: Лоиҳаи Quanta

source: Kommander file
gd: faidhle Kommander
mr: कमांडर फाईल
tg: Файли Kommander

source: potato
gd: buntàta
mr: पोटेटो
tg: Картошка

source: Kolf saved game
gd: geama Kolf air a shàbhaladh
mr: कोल्फ साठवलेला खेळ
tg: Бозии захирашудаи Kolf

source: Kolf course
gd: raon Kolf
mr: कोल्फ कोर्स
tg: Дарси Kolf

source: Okular document archive
gd: tasglann sgrìobhainnean Okular
mr: ओक्युलर दस्तऐवज संग्रह
tg: Бойгонии ҳуҷҷати Okular

source: Cabri figure
gd: figear Cabri
mr: Cabri आकृती
tg: Андоми Cabri

source: Dr. Geo figure
gd: figear Dr. Geo
mr: डॉ.जिओ आकृती
tg: Андоми Dr. Geo

source: KGeo figure
gd: figear KGeo
mr: के-जिओ आकृती
tg: Андоми KGeo

source: Kig figure
gd: figear Kig
mr: किग आकृती
tg: Андоми Kig

source: KSeg document
gd: sgrìobhainn KSeg
mr: के-सेग दस्तऐवज
tg: Ҳуҷҷати KSeg

source: vocabulary trainer document
gd: sgrìobhainn trèanair briathrachais
mr: शब्द-संग्रह शिकवणारा दस्तऐवज
tg: Ҳуҷҷати даcтypдиҳанда луғавӣ

source: KmPlot file
gd: faidhle KmPlot
mr: के-एम-प्लोट फाईल
tg: Файли KmPlot

source: KWordQuiz vocabulary
gd: briathrachas KWordQuiz
mr: के-वर्ड-क्वीझ शब्द-संग्रह
tg: Луғати KWordQuiz

source: Cachegrind/Callgrind profile dump
gd: dump pròifil Cachegrind/Callgrind
mr: Cachegrind/Callgrind रूपरेषा डंप
tg: Барориши профили Cachegrind/Callgrind

source: Umbrello UML Modeller file
gd: faidhle Umbrello UML Modeller
mr: अंब्रेलो UML मॉडेलर फाईल
tg: Файли тарҳсози Umbrello UML

source: Windows link
gd: ceangal Windows
mr: विंडोज लिंक
tg: Пайванди Windows

source: KGet download list
gd: liosta luchdaidhean a-nuas KGet
mr: के-गेट डाउनलोड यादी
tg: Рӯйхати боргириҳои KGet

source: Kopete emoticons archive
gd: tasglann shamhlaidhean-ghnùis Kopete
mr: कोपेट भावप्रतिमा संग्रह
tg: Бойгонии шаклакҳои Kopete

source: ICQ contact
gd: neach-aithne ICQ
mr: ICQ संपर्क
tg: Тамоси ICQ

source: Microsoft Media Format
mr: मायक्रोसोफ्ट मीडिया पद्धत
tg: Қолиби расонаи Microsoft

source: Turtle RDF document
gd: sgrìobhainn Turtle RDF
mr: टर्टल RDF दस्तऐवज
tg: Ҳуҷҷати Turtle RDF

source: Softimage PIC image
gd: dealbh Softimage PIC
mr: सोफ्टइमेज PIC प्रतिमा
tg: Тасвири Softimage PIC

source: Qt Markup Language file
gd: faidhle Qt Markup Language
mr: क्यूटी मार्कअप भाषा फाईल
tg: Файли забони Qt Markup

source: KConfigXT Configuration Options
tg: Имконоти танзимоти KConfigXT

source: KConfigXT Code Generation Options
tg: Имконоти эҷодкунии рамзи KConfigXT

source: KXMLGUI UI Declaration
tg: Баённомаи KXMLGUI UI

source: KNotification Declaration
tg: Баённомаи KNotification

source: plasmoid
mr: प्लाज्मोइड
