Repository: KDE/kcoreaddons
Catalog: po/tok/kde5_xml_mimetypes.po
Languages: tok

# comment
source: RELAX NG
tok: poki pi ilo RELAX NG

# comment
source: CD audio
tok: kalama CD

# comment
source: SNF bitmap font
tok: poki pi nasin sitelen ilo SNF

# comment
source: Java applet
tok: ilo lili Java

# comment
source: KHTML Extension Adaptor
tok: ilo KHTML Extension Adaptor

# comment
source: KDE color scheme
tok: poki kule KDE

# comment
source: KNewStuff package
tok: poki KNewStuff

# comment
source: KWallet wallet
tok: poki KWallet

# comment
source: Kugar report template
tok: tan pi lipu pakala Kugar

# comment
source: plasmoid
tok: ilo lili

# comment
source: SuperKaramba theme
tok: nasin lukin SuperKaramba

# comment
source: Calligra Plan project management document
tok: lipu pi sona lawa tan ilo Calligra Plan

# comment
source: Calligra Plan work package document
tok: poki pali pi ilo Calligra Plan

# comment
source: KPlato project management document
tok: lipu pi sona lawa tan ilo KPlato

# comment
source: KPlato project management work package
tok: poki pali pi sona lawa tan KPlato

# comment
source: Kugar archive
tok: poki Kugar

# comment
source: web archive
tok: poki awen pi lipu ilo

# comment
source: W3C XML schema
tok: nasin pi lipu W3C XML

# comment
source: RealAudio plugin file
tok: ilo lili pi ilo RealAudio

# comment
source: KPhotoAlbum import
tok: kama insa pi KPhotoAlbum

# comment
source: HDR image
tok: sitelen HDR

# comment
source: KDE raw image formats
tok: sitelen lete KDE

# comment
source: Intel® hexadecimal object file
tok: poki nanpa Intel®

# comment
source: Kate file list loader plugin list
tok: lipu pi ilo lili pi ilo Kate

# comment
source: abc musical notation file
tok: lipu kalama pi ilo abc

# comment
source: fonts package
tok: poki pi nasin sitelen

# comment
source: Windows server
tok: ilo kulupu Windows

# comment
source: Windows workgroup
tok: kulupu pi ilo kulupu Windows

# comment
source: KDE system monitor
tok: ilo pi oko ilo KDE

# comment
source: KDE theme
tok: nasin lukin KDE

# comment
source: Quanta project
tok: pali Quanta

# comment
source: Kommander file
tok: poki Kommander

# comment
source: potato
tok: kili ma

# comment
source: Kolf saved game
tok: sona musi pi ilo Kolf

# comment
source: Kolf course
tok: ma pi ilo Kolf

# comment
source: Okular document archive
tok: poki lipu pi ilo Okular

# comment
source: Cabri figure
tok: sitelen Cabri

# comment
source: Dr. Geo figure
tok: sitelen pi jan Dr. Geo

# comment
source: KGeo figure
tok: sitelen KGeo

# comment
source: Kig figure
tok: sitelen Kig

# comment
source: KSeg document
tok: lipu KSeg

# comment
source: vocabulary trainer document
tok: lipu pi kama sona nimi

# comment
source: KmPlot file
tok: lipu KmPlot

# comment
source: KWordQuiz vocabulary
tok: lipu nimi pi ilo KWordQuiz

# comment
source: Cachegrind/Callgrind profile dump
tok: lipu pi insa ilo pi ilo Cachegrind anu ilo Callgrind

# comment
source: Umbrello UML Modeller file
tok: lipu tan ilo Umbrella UML Modeller

# comment
source: Windows link
tok: nasin tawa pi ilo Windows

# comment
source: KGet download list
tok: lipu alasa pi ilo KGet

# comment
source: Kopete emoticons archive
tok: poki pi sitelen sinpin pi ilo Kopete

# comment
source: ICQ contact
tok: lipu pi jan lon ilo ICQ

# comment
source: Microsoft Media Format
tok: poki Microsoft Media Format

# comment
source: Turtle RDF document
tok: lipu pi ilo Turtle RDF

# comment
source: Softimage PIC image
tok: sitelen Softimage PIC

# comment
source: Qt Markup Language file
tok: lipu Qt Markup Language

# comment
source: KConfigXT Configuration Options
tok: lipu pi ante wile pi ilo KConfigXT

# comment
source: KConfigXT Code Generation Options
tok: lipu pi pana wile pi ilo KConfigXT

# comment
source: KXMLGUI UI Declaration
tok: lipu pi ilo KXMLGUI

# comment
source: KNotification Declaration
tok: lipu KNotification

# comment
source: KCrash Report
tok: lipu pakala ilo KCrash
