Repository: KDE/kcoreaddons
Catalog: poqm/*/kcoreaddons6_qt.po
Languages: my

# KFileSystemType|
source: NFS
my: အန်အက်ဖ်အက်စ်

# KFileSystemType|
source: SMB
my: အက်စ်အမ်ဘီ

# KFileSystemType|
source: FAT
my: အက်ဖ်အေတီ

# KFileSystemType|
source: RAMFS
my: ရမ်အက်ဖ်အက်စ်

# KFileSystemType|
source: Other
my: အခြား

# KFileSystemType|
source: NTFS
my: အန်တီအက်ဖ်အက်စ်

# KFileSystemType|
source: ExFAT
my: အီးအိပ်စ်အက်ဖ်အေတီ

# KFileSystemType|
source: Unknown
my: မသိ

# KAboutLicense|
source: This program is distributed under the terms of the %1.
my: %1ပါအချက်များနှင့်အညီ ဤပရိုဂရမ်ကို ဖြန့်ဖြူးထားသည်။

# KAboutLicense|
source: No licensing terms for this program have been specified. Please check the documentation or the source for any licensing terms.
my: ဤပရိုဂရမ်အတွက် လိုင်စင်ပါအချက်များ မသတ်မှတ်ရသေးပါ။ ဒိုကူမန်တေးရှင်း သို့မဟုတ် ဇစ်မြစ်ကုတ်ဖိုင်လ်များတွင် လိုင်စင်ပါအချက်များရှာဖွေပါ။

# KAboutLicense|@item license (short name)
source: GPL v2
my: ဂျီပီအယ်လ် ဗီ၂

# KAboutLicense|@item license
source: GNU General Public License Version 2
my: ဂျီအန်ယူ အများနှင့်သက်ဆိုင်သောအထွေထွေလိုင်စင် ဗားရှင်း ၂

# KAboutLicense|@item license (short name)
source: LGPL v2
my: အယ်လ်ဂျီပီအယ်လ် ဗီ၂

# KAboutLicense|@item license
source: GNU Lesser General Public License Version 2
my: ဂျီအန်ယူ အများနှင့်အနည်းငယ်သက်ဆိုင်သောအထွေထွေလိုင်စင် ဗားရှင်း ၂

# KAboutLicense|@item license (short name)
source: BSD License
my: ဘီအက်စ်ဒီ လိုင်စင်

# KAboutLicense|@item license
source: BSD License
my: ဘီအက်စ်ဒီ လိုင်စင်

# KAboutLicense|@item license (short name)
source: Artistic License
my: အနုပညာလိုင်စင်

# KAboutLicense|@item license
source: Artistic License
my: အနုပညာလိုင်စင်

# KAboutLicense|@item license (short name)
source: GPL v3
my: ဂျီပီအယ်လ် ဗီ၃

# KAboutLicense|@item license
source: GNU General Public License Version 3
my: ဂျီအန်ယူ အများနှင့်သက်ဆိုင်သောအထွေထွေလိုင်စင် ဗားရှင်း ၃

# KAboutLicense|@item license (short name)
source: LGPL v3
my: အယ်လ်ဂျီပီအယ်လ် ဗီ၃

# KAboutLicense|@item license
source: GNU Lesser General Public License Version 3
my: ဂျီအန်ယူ အများနှင့်အနည်းငယ်သက်ဆိုင်သောအထွေထွေလိုင်စင် ဗားရှင်း ၃

# KAboutLicense|@item license (short name)
source: LGPL v2.1
my: အယ်လ်ဂျီပီအယ်လ် ဗီ၂.၁

# KAboutLicense|@item license
source: GNU Lesser General Public License Version 2.1
my: ဂျီအန်ယူ အများနှင့်အနည်းငယ်သက်ဆိုင်သောအထွေထွေလိုင်စင် ဗားရှင်း ၂.၁

# KAboutLicense|@item license
source: Custom
my: ကိုယ်ပိုင်ဓလေ့

# KAboutLicense|@item license
source: Not specified
my: မသတ်မှတ်ထား

# KAboutData|replace this with information about your translation team
source: <p>KDE is translated into many languages thanks to the work of the translation teams all over the world.</p><p>For more information on KDE internationalization visit <a href="https://l10n.kde.org">https://l10n.kde.org</a></p>
my: <p>ကမ္ဘာအနှံ့ကဘာသာပြန်အသင်းအဖွဲ့များ၏ကျေးဇူးဖြင့် ကေဒီအီးအား ဘာသာစကားအမျိုးအမျိုးသို့ ဘာသာပြန်နိုင်ခဲ့သည်။</p> <p>နိုင်ငံတကာသုံးကေဒီအီးဖြစ်ရန်ဆောင်ရွက်နေမှုများအကြောင်းသိလိုပါက <a href="https://l10n.kde.org">https://l10n.kde.org</a>တွင် သွားရောက်လေ့လာနိုင်သည်။</p>

# KAboutData CLI|
source: Show author information.
my: ရေးသားသူ၏အချက်အလက်များပြမည်။

# KAboutData CLI|
source: Show license information.
my: လိုင်စင်၏အချက်အလက်များပြမည်။

# KAboutData CLI|
source: The base file name of the desktop entry for this application.
my: ဤအပ္ပလီကေးရှင်းအတွက် ဒက်စတော့ပ်စာရင်းမှတ်ချက်၏ အခြေခံဖိုင်အမည်။

# KAboutData CLI|
source: file name
my: ဖိုင်လ်အမည်

# KAboutData CLI|
source: This application was written by somebody who wants to remain anonymous.
my: အမည်အသိမခံလိုသော တစ်စုံတစ်ယောက်မှ ဤအပ္ပလီကေးရှင်းကို ရေးသားခဲ့သည်။

# KAboutData CLI|
source: %1 was written by:
my: %1အား ရေးသူ -

# KAboutData CLI|
source: Please use https://bugs.kde.org to report bugs.
my: ဆော့ဖ်လ်ဝဲလ်ပြစ်ချက်အစီရင်ခံရန် https://bugs.kde.org ကို အသုံးပြုပါ။

# KAboutData CLI|
source: Please report bugs to %1.
my: ကျေးဇူးပြု၍ %1 သို့ ဆော့ဖ်လ်ဝဲလ်ပြစ်ချက်များအစီရင်ခံပါ။

# KPluginFactory|
source: The library %1 does not offer a KPluginFactory.
my: ကုတ်ကြည့်တိုက် %1 သည် ကေပလပ်ဂင်စက်ရုံကို မထောက်ပံပါ။

# KFormat|SI prefix for 10^⁻24
source: y
my: ယော့ခ်တို

# KFormat|SI prefix for 10^⁻21
source: z
my: ဇတ်ပ်တို

# KFormat|SI prefix for 10^⁻18
source: a
my: အပ်တို

# KFormat|SI prefix for 10^⁻15
source: f
my: ဖမ်တို

# KFormat|SI prefix for 10^⁻12
source: p
my: ပီကို

# KFormat|SI prefix for 10^⁻9
source: n
my: နာနို

# KFormat|SI prefix for 10^⁻6
source: µ
my: မိုက်ခရို

# KFormat|SI prefix for 10^⁻3
source: m
my: မီလီ

# KFormat|SI prefix for 10^3
source: k
my: ကီလို

# KFormat|IEC binary prefix for 2^10
source: Ki
my: ကီဘီ

# KFormat|SI prefix for 10^6
source: M
my: မတ်ဂါ

# KFormat|IEC binary prefix for 2^20
source: Mi
my: မတ်ဘီ

# KFormat|SI prefix for 10^9
source: G
my: ဂစ်ဂါ

# KFormat|IEC binary prefix for 2^30
source: Gi
my: ဂစ်ဘီ

# KFormat|SI prefix for 10^12
source: T
my: တယ်ရာ

# KFormat|IEC binary prefix for 2^40
source: Ti
my: တယ်ဘီ

# KFormat|SI prefix for 10^15
source: P
my: ပီတာ

# KFormat|IEC binary prefix for 2^50
source: Pi
my: ပီဘီ

# KFormat|SI prefix for 10^18
source: E
my: အိပ်ချ်ဆာ

# KFormat|IEC binary prefix for 2^60
source: Ei
my: အိပ်ချ်ဘီ

# KFormat|SI prefix for 10^21
source: Z
my: ဇတ်တာ

# KFormat|IEC binary prefix for 2^70
source: Zi
my: ဇတ်ဘီ

# KFormat|SI prefix for 10^24
source: Y
my: ယိုတာ

# KFormat|IEC binary prefix for 2^80
source: Yi
my: ယိုဘီ

# KFormat|Symbol of binary digit
source: bit
my: ဘစ်

# KFormat|Symbol of byte
source: B
my: ဘိုက်

# KFormat|Symbol of meter
source: m
my: မီတာ

# KFormat|Symbol of hertz
source: Hz
my: ဟာ့ဇ်

# KFormat|MetricBinaryDialect
source: %1 B
my: %1 ဘိုက်

# KFormat|MetricBinaryDialect
source: %1 kB
my: %1 ကီလိုဘိုက်

# KFormat|MetricBinaryDialect
source: %1 MB
my: %1 မက်ဂါဘိုက်

# KFormat|MetricBinaryDialect
source: %1 GB
my: %1 ဂစ်ဂါဘိုက်

# KFormat|MetricBinaryDialect
source: %1 TB
my: %1 တယ်ရာဘိုက်

# KFormat|MetricBinaryDialect
source: %1 PB
my: %1 ပီတာဘိုက်

# KFormat|MetricBinaryDialect
source: %1 EB
my: %1 အိပ်ခ်ဆာဘိုက်

# KFormat|MetricBinaryDialect
source: %1 ZB
my: %1 ဇတ်တာဘိုက်

# KFormat|MetricBinaryDialect
source: %1 YB
my: %1 ယိုတာဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 B
my: %1 ဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 KB
my: %1 ကီဘီဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 MB
my: %1 မက်ဘီဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 GB
my: %1 ဂစ်ဘီဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 TB
my: %1 တယ်ဘီဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 PB
my: %1 ပီဘီဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 EB
my: %1 အိပ်ခ်ဆာဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 ZB
my: %1 ဇတ်ဘီဘိုက်

# KFormat|JEDECBinaryDialect
source: %1 YB
my: %1 ယိုဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 B
my: %1 ဘိုက်

# KFormat|IECBinaryDialect
source: %1 KiB
my: %1 ကီဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 MiB
my: %1 မက်ဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 GiB
my: %1 ဂစ်ဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 TiB
my: %1 တယ်ဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 PiB
my: %1 ပီဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 EiB
my: %1 အိပ်ခ်ဆ်ဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 ZiB
my: %1 ဇတ်ဘီဘိုက်

# KFormat|IECBinaryDialect
source: %1 YiB
my: %1 ယိုဘီဘိုက်

# KFormat|
source: %1m%2.%3s
my: %1မ%2စ.%3မစ

# KFormat|
source: %1m%2s
my: %1မ%2စ

# KFormat|
source: %1h%2m
my: %1န%2မ

# KFormat|
source: %1h%2m%3.%4s
my: %1န%2မ%3စ.%4မစ

# KFormat|
source: %1h%2m%3s
my: %1န%2မ%3စ

# KFormat|
source: %1 days
my: %1ရက်

# KFormat|
source: %1 hours
my: %1 နာရီ

# KFormat|
source: %1 minutes
my: %1 မိနစ်

# KFormat|
source: %1 seconds
my: %1 စက္ကန့်

# KFormat|
source: %n millisecond(s)
my: %n မီလီစက္ကန့်

# KFormat|
source: %n day(s)
my: %n ရက်

# KFormat|
source: %n hour(s)
my: %n နာရီ

# KFormat|
source: %n minute(s)
my: %n မိနစ်

# KFormat|
source: %n second(s)
my: %n စက္ကန့်

# KFormat|
source: %1 and %2
my: %1 နှင့် %2

source: Invalid date
my: မမှန်ကန်သောရက်စွဲ

# KFormat|
source: In two days
my: နှစ်ရက်အတွင်း

# KFormat|
source: Tomorrow
my: နံဖြန်

# KFormat|
source: Today
my: ယနေ့

# KFormat|
source: Yesterday
my: မနေ့

# KFormat|
source: Two days ago
my: လွန်ခဲ့သော ၂ ရက်

# KFormat|
source: Just now
my: ယခုတင်

# QObject|
source: Path %1 doesn't exist
my: လမ်းကြောင်း %1 မရှိပါ

# QObject|
source: KListOpenFilesJob is not supported on Windows
my: KListOpenFilesJobကို Windowsတွင် ဆောင်ရွက်၍မရပါ
